define({
    "1": [
        {
            "bookId": "001",
            "summary": "本书结集了学诚大和尚博客自开通至2006年底的精华文章。"
        },
        {
            "bookId": "002",
            "summary": "本书主要结集了学诚大和尚博客2007年1月至2月的精华文章。"
        },
        {
            "bookId": "003",
            "summary": "本书主要结集了学诚大和尚博客2007年3月至4月的精华文章。"
        },
        {
            "bookId": "004",
            "summary": "本书主要结集了学诚大和尚博客2007年5月至6月的精华文章。"
        },
        {
            "bookId": "005",
            "summary": "本书主要结集了学诚大和尚博客2007年7月至8月的精华文章。"
        },
        {
            "bookId": "006",
            "summary": "本书主要结集了学诚大和尚博客2007年9月至10月的精华文章。"
        },
        {
            "bookId": "015",
            "summary": "本书主要结集了学诚大和尚博客（2007年11月至2008年4月）有关大和尚随机开示的精华文章。"
        },
        {
            "bookId": "016",
            "summary": "本书主要结集了学诚大和尚博客（2007年11月至2008年12月）有关大和尚部分随机开示和各界友人来访的精华文章。"
        },
        {
            "bookId": "017",
            "summary": "本书主要结集了学诚大和尚博客（2007年11月至2008年12月）有关僧众弟子心灵成长历程的精华文章。"
        },
        {
            "bookId": "018",
            "summary": "本书主要结集了学诚大和尚博客（2007年11月至2008年12月）有关僧俗二众弟子心灵成长历程的精华文章。"
        },
        {
            "bookId": "019",
            "summary": "本书主要结集了学诚大和尚博客（2007年11月至2008年12月）有关法会活动报道的精华文章。"
        },
        {
            "bookId": "068",
            "summary": "本书主要结集了学诚大和尚博客2009年1月精华文章。"
        },
        {
            "bookId": "069",
            "summary": "本书主要结集了学诚大和尚博客2009年2月精华文章。"
        },
        {
            "bookId": "070",
            "summary": "本书主要结集了学诚大和尚博客2009年3月至4月博客精华文章。"
        },
        {
            "bookId": "071",
            "summary": "本书主要结集了学诚大和尚博客2009年5月至7月精华文章。"
        },
        {
            "bookId": "072",
            "summary": "本书主要结集了学诚大和尚博客2009年8月至10月精华文章。"
        },
        {
            "bookId": "073",
            "summary": "本书主要结集了学诚大和尚博客2009年11月至12月精华文章。"
        },
        {
            "bookId": "074",
            "summary": "本书主要结集了学诚大和尚博客2009年12月至2010年4月精华文章。"
        },
        {
            "bookId": "075",
            "summary": "本书主要结集了学诚大和尚博客2010年1月至4月精华文章。"
        },
        {
            "bookId": "091",
            "summary": "本书主要结集了学诚大和尚博客2010年1月至3月中的僧团故事和春节华严法会信众故事等精华文章。"
        },
        {
            "bookId": "092",
            "summary": "本书主要结集了学诚大和尚博客2010年3月至4月中的僧团故事和5月至6月的精华文章。"
        },
        {
            "bookId": "093",
            "summary": "本书主要结集了学诚大和尚博客2010年6月中的沙弥日志和7月至8月的精华文章。"
        },
        {
            "bookId": "094",
            "summary": "本书主要结集了学诚大和尚博客2010年6月至7月中的沙弥日志和9月至12月的精华文章。"
        },
        {
            "bookId": "095",
            "summary": "本书主要结集了学诚大和尚博客2010年7月至8月中的沙弥日志和2011年1月至2月的精华文章。"
        },
        {
            "bookId": "096",
            "summary": "本书主要结集了学诚大和尚博客2010年8月至10月沙弥日志和2011年3月至4月精华文章。"
        },
        {
            "bookId": "097",
            "summary": "本书主要结集了学诚大和尚博客2011年5月至7月的精华文章。"
        },
        {
            "bookId": "098",
            "summary": "本书主要结集了学诚大和尚博客2011年8月至9月的精华文章。"
        },
        {
            "bookId": "099",
            "summary": "本书主要结集了学诚大和尚博客2011年9月至10月的精华文章。"
        },
        {
            "bookId": "100",
            "summary": "本书主要结集了学诚大和尚博客2011年11月至12月的精华文章。"
        }
    ],
    "2": [
        {
            "bookId": "008",
            "summary": "本书主要结集了学诚大和尚博客2006年的留言精华。"
        },
        {
            "bookId": "009",
            "summary": "本书主要结集了学诚大和尚博客2006年的留言精华。"
        },
        {
            "bookId": "010",
            "summary": "本书主要结集了学诚大和尚博客2007年1月至6月的留言精华。"
        },
        {
            "bookId": "011",
            "summary": "本书主要结集了学诚大和尚博客2007年1月至6月的留言精华。"
        },
        {
            "bookId": "012",
            "summary": "本书主要结集了学诚大和尚博客2007年1月至6月的留言精华。"
        },
        {
            "bookId": "013",
            "summary": "本书主要结集了学诚大和尚博客2007年7月至9月的留言精华。"
        },
        {
            "bookId": "014",
            "summary": "本书主要结集了学诚大和尚博客2007年7月至9月的留言精华。"
        },
        {
            "bookId": "022",
            "summary": "本书主要结集了学诚大和尚博客2007年10月至11月的留言精华。"
        },
        {
            "bookId": "023",
            "summary": "本书主要结集了学诚大和尚博客2007年12月的留言精华。"
        },
        {
            "bookId": "024",
            "summary": "本书主要结集了学诚大和尚博客2008年1月至2月的留言精华。"
        },
        {
            "bookId": "025",
            "summary": "本书主要结集了学诚大和尚博客2008年3月至4月的留言精华。"
        },
        {
            "bookId": "026",
            "summary": "本书主要结集了学诚大和尚博客2008年4月至5月的留言精华。"
        },
        {
            "bookId": "027",
            "summary": "本书主要结集了学诚大和尚博客2008年6月的留言精华。"
        },
        {
            "bookId": "028",
            "summary": "本书主要结集了学诚大和尚博客2008年7月至12月的留言精华。"
        },
        {
            "bookId": "058",
            "summary": "本书主要结集了学诚大和尚博客2009年1月至2月部分留言精华。"
        },
        {
            "bookId": "059",
            "summary": "本书主要结集了学诚大和尚博客2009年3月至5月留言精华。"
        },
        {
            "bookId": "060",
            "summary": "本书主要结集了学诚大和尚博客2009年6月至9月留言精华。"
        },
        {
            "bookId": "061",
            "summary": "本书主要结集了学诚大和尚博客2009年10月至2010年1月留言精华。"
        },
        {
            "bookId": "062",
            "summary": "本书主要结集了学诚大和尚博客2010年2月至7月留言精华。"
        },
        {
            "bookId": "063",
            "summary": "本书主要结集了学诚大和尚博客2009年1月至10月部分留言精华。"
        },
        {
            "bookId": "064",
            "summary": "本书主要结集了学诚大和尚博客2010年8月至12月留言精华。"
        },
        {
            "bookId": "065",
            "summary": "本书主要结集了学诚大和尚博客2009年11月至2010年12月向博主提问留言精华。"
        },
        {
            "bookId": "066",
            "summary": "本书主要结集了龙泉之声传统文化网2009年9月至2011年3月留言精华。"
        },
        {
            "bookId": "067",
            "summary": "本书主要结集了学诚大和尚博客2010年8月至12月部分留言精华。"
        }
    ],
    "3": [
        {
            "bookId": "007",
            "summary": "本书主要结集了学诚大和尚博客2006年中的六篇侍师日记连载文章。"
        },
        {
            "bookId": "020",
            "summary": "本书主要结集了学诚大和尚博客（2007年11月至2008年12月）有关弟子侍师的精华文章。"
        },
        {
            "bookId": "021",
            "summary": "本书主要结集了学诚大和尚博客（2007年11月至2008年12月）有关弟子侍师的精华文章。"
        },
        {
            "bookId": "040",
            "summary": "本书主要结集了学诚大和尚博客2009年1月至7月的侍师日记连载文章。"
        },
        {
            "bookId": "041",
            "summary": "本书主要结集了学诚大和尚博客2009年6月至11月的侍师日记连载文章。"
        },
        {
            "bookId": "042",
            "summary": "本书主要结集了学诚大和尚博客2009年11月至12月的侍师日记连载文章。"
        },
        {
            "bookId": "078",
            "summary": "本书主要结集了学诚大和尚博客2010年1月至12月侍师日记精华文章。"
        }
    ],
    "4": [
        {
            "bookId": "029",
            "summary": "本书主要结集了学诚大和尚博客2006年3月至5月的龙泉日记。"
        },
        {
            "bookId": "030",
            "summary": "本书主要结集了学诚大和尚博客2006年6月至7月的龙泉日记。"
        },
        {
            "bookId": "031",
            "summary": "本书主要结集了学诚大和尚博客2006年8月至10月的龙泉日记。"
        },
        {
            "bookId": "032",
            "summary": "本书主要结集了学诚大和尚博客2006年11月至2007年1月的龙泉日记。"
        },
        {
            "bookId": "033",
            "summary": "本书主要结集了学诚大和尚博客2007年2月至4月的龙泉日记。"
        },
        {
            "bookId": "034",
            "summary": "本书主要结集了学诚大和尚博客2007年5月至7月的龙泉日记。"
        },
        {
            "bookId": "035",
            "summary": "本书主要结集了学诚大和尚博客2007年8月至9月的龙泉日记。"
        },
        {
            "bookId": "036",
            "summary": "本书主要结集了学诚大和尚博客2007年10月至11月的龙泉日记。"
        },
        {
            "bookId": "045",
            "summary": "本书主要结集了学诚大和尚博客2007年12月至2008年1月的龙泉日记。"
        },
        {
            "bookId": "046",
            "summary": "本书主要结集了学诚大和尚博客2008年2月至3月的龙泉日记。"
        },
        {
            "bookId": "047",
            "summary": "本书主要结集了学诚大和尚博客2008年4月至5月的龙泉日记。"
        },
        {
            "bookId": "048",
            "summary": "本书主要结集了学诚大和尚博客2009年7月至8月的龙泉日记。"
        },
        {
            "bookId": "049",
            "summary": "本书主要结集了学诚大和尚博客2009年9月的龙泉日记。"
        },
        {
            "bookId": "050",
            "summary": "本书主要结集了学诚大和尚博客2009年10月的龙泉日记。"
        },
        {
            "bookId": "051",
            "summary": "本书主要结集了学诚大和尚博客2009年11月的龙泉日记。"
        },
        {
            "bookId": "052",
            "summary": "本书主要结集了学诚大和尚博客2009年12月的龙泉日记。"
        },
        {
            "bookId": "082",
            "summary": "本书主要结集了学诚大和尚博客2010年1月至2月龙泉日记的主要内容。"
        },
        {
            "bookId": "083",
            "summary": "本书主要结集了学诚大和尚博客2010年3月至4月龙泉日记的主要内容。"
        },
        {
            "bookId": "084",
            "summary": "本书主要结集了学诚大和尚博客2010年5月至6月龙泉日记的主要内容。"
        },
        {
            "bookId": "085",
            "summary": "本书主要结集了学诚大和尚博客2010年7月至8月龙泉日记的主要内容。"
        },
        {
            "bookId": "086",
            "summary": "本书主要结集了学诚大和尚博客2010年9月至10月龙泉日记的主要内容。"
        },
        {
            "bookId": "087",
            "summary": "本书主要结集了学诚大和尚博客2010年11月至12月龙泉日记的主要内容。"
        },
        {
            "bookId": "088",
            "summary": "本书主要结集了学诚大和尚博客2011年1月至3月龙泉日记的主要内容。"
        },
        {
            "bookId": "089",
            "summary": "本书主要结集了学诚大和尚博客2011年4月至5月龙泉日记的主要内容。"
        },
        {
            "bookId": "090",
            "summary": "本书主要结集了学诚大和尚博客2011年6月至7月龙泉日记的主要内容。"
        }
    ],
    "5": [
        {
            "bookId": "053",
            "summary": "2006年10月，在学诚大和尚倡导下，北京市仁爱慈善基金会注册成立。本书主要结集了学诚大和尚博客和仁爱网2006年至2007年仁爱慈善基金会初创时期的文章。"
        },
        {
            "bookId": "054",
            "summary": "2006年10月，在学诚大和尚倡导下，北京市仁爱慈善基金会注册成立。本书主要结集了学诚大和尚博客和仁爱网2007年至2010年关于奉送爱心粥项目的文章。"
        },
        {
            "bookId": "055",
            "summary": "2006年10月，在学诚大和尚倡导下，北京市仁爱慈善基金会注册成立。本书主要结集了学诚大和尚博客和仁爱网2008年关于仁爱慈善基金会赴安徽和四川赈灾的部分文章。"
        },
        {
            "bookId": "056",
            "summary": "2006年10月，在学诚大和尚倡导下，北京市仁爱慈善基金会注册成立。本书主要结集了学诚大和尚博客和仁爱网2008年至2009年关于仁爱助学项目的文章。"
        },
        {
            "bookId": "057",
            "summary": "2006年10月，在学诚大和尚倡导下，北京市仁爱慈善基金会注册成立。本书主要结集了学诚大和尚博客和仁爱网2008年至2009年有关仁爱慈善基金会“衣+衣”衣物捐赠、龙泉之声倾听热线和老年关怀等项目的文章。"
        }
    ],
    "6": [
        {
            "bookId": "037",
            "summary": "本书主要结集了学诚大和尚博客2009年生命回顾系列连载文章。"
        },
        {
            "bookId": "038",
            "summary": "本书主要结集了学诚大和尚博客2009年第二届世界佛教论坛《侍师札记》系列连载文章。"
        },
        {
            "bookId": "039",
            "summary": "本书主要结集了学诚大和尚博客2009年第二届世界佛教论坛新闻报道系列文章。"
        },
        {
            "bookId": "043",
            "summary": "本书主要结集了学诚大和尚博客2009年西方寺受戒之旅连载文章。"
        },
        {
            "bookId": "044",
            "summary": "本书主要结集了学诚大和尚博客2009年法门寺佛指舍利安奉大典及第四届法门之光福慧营系列连载文章。"
        },
        {
            "bookId": "076",
            "summary": "本书主要结集了学诚大和尚博客法鼓山参学记部分精华文章。"
        },
        {
            "bookId": "077",
            "summary": "本书主要结集了学诚大和尚博客法鼓山参学记部分精华文章。"
        },
        {
            "bookId": "079",
            "summary": "本书主要结集了学诚大和尚博客第五届法门之光福慧营精华文章。"
        },
        {
            "bookId": "080",
            "summary": "本书主要结集了学诚大和尚博客西北之旅和四川之行相关文章。"
        },
        {
            "bookId": "081",
            "summary": "本书主要结集了学诚大和尚博客承天寺受戒之旅相关文章。"
        }
    ]
})