define({
    "1": [
{
    "title": "花里胡哨的QQ车",
    "category": "文集之一",
    "summary": "“来去自如”，能想到的就是这个词。师父的心，丝毫不会被这些外在的东西束缚住。即便是佛教界的头面人物，也没有因此而受到世间八风的侵袭。对他来说，实践佛法才是生命的全部内涵，那些外在的东西，就如同树上的叶子，到了该落的时候，自然就掉下来了。",
    "href": "bookId=001&tabId=23",
    "imgsrc": "001_101.jpg"
    },
{
    "title": "都是手机惹的祸",
    "category": "文集之二",
    "summary": "从早上出门到现在，我好像被什么魔咒加持一样，一直在犯错，脑子很不灵光。在善知识面前真是无地自容！观察自己的习气、毛病，如观掌中的苹果一样清楚。不过，我不怕犯错误，不犯错，怎么知道自己的毛病习气在哪里呢？",
    "href": "bookId=002&tabId=19",
    "imgsrc": "002_101.jpg"
},

    {
        "title": "坐头等舱的大和尚",
        "category": "文集之三",
        "summary": "出门有小车，外地来往坐飞机、住星级宾馆，特别是在机场候机的时候，师父会拿出国航 VIP 金卡，进贵宾候机室。以前跟师父外出候机的时候，我心里疑惑：师父特意进贵宾候机室，是不是求享受、显派头？",
        "href": "bookId=003&tabId=17",
        "imgsrc": "003_101.jpg"
    },
    {
        "title": "建立人才培养模式",
        "category": "文集之四",
        "summary": "师父：“做任何事情都要把握住关键，好比开门，你拿错了钥匙，怎么急也没用，乱开一气，说不定还会把门搞坏掉，任何事情都是这么简单。我们打电脑，按错一个键，想打的字都出不来，一个字尚且如此，何况做那么大的事情，更要缜密。”",
        "href": "bookId=004&tabId=15",
        "imgsrc": "004_101.jpg"
    },
    {
        "title": " 挖土为哪般",
        "category": "文集之五",
        "summary": "师父：“一个好的执事要具备三种能力：别人没想到的事情，你要能想到；别人问你的问题，你一定要有办法，不能说我不知道；别人有处理问题的办法，你要有办法比别人更好。”",
        "href": "bookId=005&tabId=17",
        "imgsrc": "005_101.jpg"
    },
    {
        "title": "无相管理",
        "category": "文集之六",
        "summary": "首先道德上足以感化人，就是行持上人家觉得这个法师确实很认真；第二个是学问足以教育人；第三个是能力上足以管理人，没有能力不行。修行好不一定懂管理，管理是要处理众人的事情；修行是处理内心的事情，调伏自己的烦恼；管理是要调伏大家的烦恼，让大家都不起烦恼，那要有一套功夫。",
        "href": "bookId=006&tabId=15",
        "imgsrc": "006_101.jpg"
    },
    {
        "title": "加强国家文化软实力建设",
        "category": "文集之七",
        "summary": "一种文化、一种价值观，要得到其他民族、其他文明、其他国家人民的认同理解与欣赏，必须具有超越政治制度、意识形态的普世价值，必须具有超越一个民族、一个文明、一个国家、一己私利的世界视野。",
        "href": "bookId=015&tabId=15",
        "imgsrc": "015_101.jpg"
    },
    {
        "title": "佛教徒面对灾难时的行动",
        "category": "文集之八",
        "summary": "佛教是非常重视因果的宗教，世界上发生自然灾害，从某种意义上来讲，也是有人心上面的原因，所以只有从我们内心上去改善，才是比较重要的。这次救灾，海内外中华儿女的善良、善行已经得到淋漓尽致的表现，启发了人类的善心。",
        "href": "bookId=016&tabId=15",
        "imgsrc": "016_101.jpg"
    },
    {
        "title": "我喜欢吃咸淡相宜的面",
        "category": "文集之九",
        "summary": "佛陀在时，曾设“六和敬”僧团，规范平时比丘们各自精进用功修行，静心净意，一旦有事大家互相关爱，互相接纳，互相包容。当时僧团多达上千人，即使在今天也是了不起的大团体。",
        "href": "bookId=017&tabId=15",
        "imgsrc": "017_101.jpg"
    },
    {
        "title": "看开幕式与修行",
        "category": "文集之十",
        "summary": "在中国古人看来，体育是圣贤教育人的善巧方便，所以我们真正的所求— — 学佛成佛是不能变的。我们观看开幕式，如果只增长了贪嗔痴三毒和散乱放逸的话，那是得不偿失的。我们应该用念知力始终让自己对当下保持觉察，借开幕式来增长正面的功德。",
        "href": "bookId=018&tabId=17",
        "imgsrc": "018_101.jpg"
    },
    {
        "title": "龙泉寺的“敬老节”",
        "category": "文集之十一",
        "summary": "今天的感受是暖而不热，整个活动给人的体会像春风般暖暖的。以前看到社会上举办的重阳敬老节多给人以风风火火、热热闹闹的气氛，可能并不太关注老人的内心是否喜欢这种形式，其实老年人的内心是非常脆弱的，对他们的关怀应更加细腻。",
        "href": "bookId=019&tabId=15",
        "imgsrc": "019_101.jpg"
    },
{
        "title": "生命的转折点",
        "category": "文集之十二",
        "summary": "在法师的教导下，我知道了背沙子是为利益众生；洗碗是要洗掉内心的尘垢；刷水库坝体上的绿苔，就是刷干净身上存在的种种恶习；行堂就要给别人带来欢喜。总之要以种种善业净除自身的罪障。",
        "href": "bookId=068&tabId=15",
        "imgsrc": "068_101.jpg"
    },
    {
        "title": "世界第九大奇迹",
        "category": "文集之十三",
        "summary": "法师的回答也是他们在世俗社会上闻所未闻的。伊斯兰教的几位阿訇原本连殿堂都不进，不感兴趣，但参观了寺院后也变得很欢喜。几位牧师也是处处投射出好奇的目光。",
        "href": "bookId=069&tabId=15",
        "imgsrc": "069_101.jpg"
    },
    {
        "title": "业果愿力缘起不思议（下）",
        "category": "文集之十四",
        "summary": "人一生的成就都是很有限的，因此我们必须要很务实才行。务实就是能做多少就做多少，要随顺整个时代的大因缘。随顺时代的大因缘就是要符合时代发展的规律。",
        "href": "bookId=070&tabId=15",
        "imgsrc": "070_101.jpg"
    },
    {
        "title": "同走菩提路",
        "category": "文集之十五",
        "summary": "那次跟随师父去无锡出差，得以八天近距离地亲近师父，我对师父的感觉是“畏爱兼抱”。在佛协看师父煮面，就如同在慈母身边一样温暖，心没有距离，完全打开；在无锡给客人倒水被师父加持，感觉师父就如同严父，让自己在每一个细节之处都不敢放逸。",
        "href": "bookId=071&tabId=15",
        "imgsrc": "071_101.jpg"
    },
    {
        "title": "真理的寻求者",
        "category": "文集之十六",
        "summary": "在当今世界上，一种宗教或信仰是不可能不遇到另一种宗教或信仰的。问题是我们用什么样的方式相遇，相遇的结果是什么。我们都是真理的寻求者，在寻求中，我们彼此相遇，因此今天我们能坐在一起，这样的场合对我们非常重要。",
        "href": "bookId=072&tabId=15",
        "imgsrc": "072_101.jpg"
    },
    {
        "title": "我家广大 种种皆有",
        "category": "文集之十七",
        "summary": "汉传佛教和藏传佛教本是同根生，就像是一位母亲生养的两个儿子。兄弟俩各有所长，都经历了风雨沧桑，在这开放的时代，更应互相借鉴、互相学习。家和万事兴，这才是佛祖所喜，是诸大善知识所愿，也关系到自他百千万人的现世苦乐和法身慧命。",
        "href": "bookId=073",
        "imgsrc": "073_101.jpg"
    },
    {
        "title": "依师是个铁门槛",
        "category": "文集之十八",
        "summary": "书不让随便看，要有步骤、有引导地去看。简单讲，能做到，但真的做到，的确是一件很难很难的事情。贤满法师讲，他要是拿起一本不是师父让看的书，会觉得很别扭。",
        "href": "bookId=074&tabId=15",
        "imgsrc": "074_101.jpg"
    },
    {
        "title": "领略华藏世界",
        "category": "文集之十九",
        "summary": "《华严经》中讲信解行证，从初发心一直到成佛，最关键的就是“四十华严”里面善财童子如何参访善知识。这就是告诉我们要重视善知识，一定要依靠善知识。",
         "href": "bookId=075&tabId=13",
        "imgsrc": "075_101.jpg"
    },
    {
        "title": "分秒必争",
        "category": "文集之二十",
        "summary": "过去曾做过很细致的规划，如何一点点地亲近师父，承事师长，随师学习，然后再把所见所闻传播出去。发过这样的愿，跟师父讲了一点，师父说：“有愿必成。”",
        "href": "bookId=091&tabId=11",
        "imgsrc": "091_101.jpg"
    },
    {
        "title": "新的体会　新的感动　新的收获",
        "category": "文集之二一",
        "summary": "师父提到写文章，讲道：“要写跟佛法有关的，不要写那些垃圾的东西；要写历史方面的东西、佛法方面的东西，文以载道。偶尔带一点幽默就可以，但不能以幽默为主；要有幽默，但要有度。写作和说话一样，练久了就快。以后可以在写作上面下一点功夫。要多学一些传统文化的东西，这样学问才有根底，像四书、五经等。”",
        "href": "bookId=092&tabId=15",
        "imgsrc": "092_101.jpg"
    },
{
        "title": "五岁菩提路",
        "category": "文集之二二",
        "summary": "未来的成就是不可思议的。你们要相信自己的未来，从而更加努力、和合、辗转增上。龙泉寺就是你们的家、你们的立足点、你们的根本道场。",
        "href": "bookId=093&tabId=13",
        "imgsrc": "093_101.jpg"
    },
{
        "title": "新文明　心文化　心和谐",
        "category": "文集之二三",
        "summary": "本文为师父在第十三次中韩日佛教友好交流会议上的基调发言。师父指出，中韩日三国佛教界的深入交流与积极合作，对于在新的历史时期，面对新的人类文明，共同构建心文化、创造心和谐这一历史使命，具有更为重要和深远的意义。",
        "href": "bookId=094&tabId=13",
        "imgsrc": "094_101.jpg"
    },
{
        "title": "心向内缘才有力量",
        "category": "文集之二四",
        "summary": "我们应该把这颗心慢慢发得更加广大，要想到我们对于社会，对于他人，担负什么样的一种责任。这个无论对于出家人还是居士而言，都是需要去培养和思考的。",
        "href": "bookId=095&tabId=17",
        "imgsrc": "095_101.jpg"
    },
{
        "title": "当代佛教社会责任的四个方面",
        "category": "文集之二五",
        "summary": "如果说提升信心是推动人们行善最初原动力的话，那么重构伦理以及集体精神，则为人们行善搭建了稳固的平台，而慈善行动即是付诸于实施。",
        "href": "bookId=096&tabId=13",
        "imgsrc": "096_101.jpg"
    },
{
        "title": "一场来自泰国长老的讲座",
        "category": "文集之二六",
        "summary": "佛法就是生活，佛法就是教育，佛教教育在世间扎根，靠的是有证悟的法师，以及佛教的教育和佛教的社会实践。出家的法师住持佛法，提供精神方面的资粮；在家居士护持佛法，提供物质方面的资粮。出家众与在家众，形成良好的互动，相互依靠。",
        "href": "bookId=097&tabId=17",
        "imgsrc": "097_101.jpg"
    },
{
        "title": "因缘殊胜携手精华",
        "category": "文集之二七",
        "summary": "2011年8月14日，许嘉璐先生在“北京师范大学人文宗教高等研究院龙泉基地揭牌仪式”上致辞，生动地解读了人文宗教高等研究院的院训：感恩敬畏、人皆我师、安居乐道、奋起行之。",
        "href": "bookId=098&tabId=15",
        "imgsrc": "098_101.jpg"
    },
{
        "title": "心公益 心慈善",
        "category": "文集之二八",
        "summary": "在我们体会到痛苦的时侯，爱心自然会生发出来，这种爱心让我越来越快乐，烦恼越来越少。减少痛苦的方式就是用爱去做有意义的事。",
        "href": "bookId=099&tabId=17",
        "imgsrc": "099_101.jpg"
    },
{
        "title": "今天我要对您说",
        "category": "文集之二九",
        "summary": "12月18日上午，为了促进出家人的父母对出家人的了解，让远道而来、牵挂孩子的父母们放心，也为了感谢一直以来默默护持道场的僧众眷属，值此新年到来之际，僧团组织了龙泉寺第一次“亲友沙龙”。师父对此很重视，特别委派禅兴法师、贤喻法师及贤书师等六位出家人代表，和二十多位法师及净人家属欢聚一堂，敞开心扉，共话人间真情。",
        "href": "bookId=100&tabId=15",
        "imgsrc": "100_101.jpg"
    }],

    "2": [
    {
        "title": "菩萨在哪里",
        "category": "留言之一",
        "summary": "<div class='article-contents'><span class='author'>小雨：</span>顶礼学诚大和尚! 请问您关于菩萨事迹的书有哪些？我想看看。</div><div class='article-contents'><span class='author'>学诚法师：</span>如《佛陀十大弟子传》、《历代祖师传》等。</div>",
        "href": "bookId=008&tabId=9",
        "imgsrc": "008_101.jpg"
    },
    {
        "title": "放下不容易",
        "category": "留言之二",
        "summary": "<div class='article-contents'><span class='author'>石狮法悟:</span> 顶礼大和尚！弟子有件事请益您：遇到境界时，看到的好像自己全是对的，对别人会观过。但后来经过思维、忏悔，也跟对方说对不起，知道要观功念恩，但脑子里找不出我哪点儿不对。我知道这样会给自己带来很多的障碍，可是找不到方法，恳请大和尚慈悲开示。</div><div class='article-contents'><span class='author'>学诚法师：</span>以奉献的精神面对一切，以学习的心态面对一切。</div>",
        "href": "bookId=009&tabId=11",
        "imgsrc": "009_101.jpg"
    },
    {
        "title": "生命的大考",
        "category": "留言之三",
        "summary": "<div class='article-contents'><span class='author'>偶像的黄昏：</span>我想知道什么是生死。生人论死，似如夏虫语冰，说得很明了，却不是那么透彻，不知道大和尚能不能助我领会。</div><div class='article-contents'><span class='author'>学诚法师：</span>生死就是刹那刹那不停地随业流转。昨天的我已死，今天的我刚生，众生正刹那刹那不停地趋向死亡。</div>",
        "href": "bookId=010&tabId=9",
        "imgsrc": "010_101.jpg"
    },
    {
        "title": "在世间",
        "category": "留言之四",
        "summary": "<div class='article-contents'><span class='author'>竭诚尽敬：</span>顶礼师父！怎样丰富自己的阅历，有什么好的方法和途径呢？</div><div class='article-contents'><span class='author'>学诚法师：</span>学会总结生活，认识生命。</div>",
        "href": "bookId=011&tabId=9",
        "imgsrc": "011_101.jpg"
    },
    {
        "title": "让心定让气顺",
        "category": "留言之五",
        "summary": "<div class='article-contents'><span class='author'>听心：</span>顶礼学诚法师！我以前就有气虚的毛病，主要表现在说话稍多一些就感觉气虚得厉害，我属于平时说话不多的那种。气虚的感觉与身体劳累那种感觉是不一样的，特别疲劳时气虚感非常明显。现实生活中还不能不说话。请教法师，如何用佛教的方法对治这种毛病？</div><div class='article-contents'><span class='author'>学诚法师：</span>若有因缘，可依《童蒙止观六妙法门》来调适身心，对身心是大有裨益的，另外，也要做适当的运动。</div>",
        "href": "bookId=012&tabId=9",
        "imgsrc": "012_101.jpg"
    },
    {
        "title": "乐观平和面对疾病",
        "category": "留言之六",
        "summary": "<div class='article-contents'><span class='author'>惭愧：</span>请问学诚法师：我患病很多年，一直未治好，不知如何修学佛法才能早日治好自己的病。我一直渴望能早日得到健康。</div><div class='article-contents'><span class='author'>学诚法师：</span>励力忏悔，常诵《大悲咒》，保持一种平和、慈悲的心态。</div>",
        "href": "bookId=013&tabId=9",
        "imgsrc": "013_101.jpg"
    },
    {
        "title": "一渊清水",
        "category": "留言之七",
        "summary": "<div class='article-contents'><span class='author'>法凤：</span>顶礼师父！舒凡师兄好！各位师兄好！看似满口的佛理，境界现前时，心随境转。无常到来时，一点办法都没有，手拿着经典却救不了自己。佛说的“可怜悯者”，其实此人就是我啊！惭愧！</div><div class='article-contents'><span class='author'>学诚法师：</span>要常常思维并串习法义。</div>",
        "href": "bookId=014&tabId=9",
        "imgsrc": "014_101.jpg"
    },

    {
        "title": "认识生命　从心开始",
        "category": "留言之八",
        "summary": "<div class='article-contents'><span class='author'>贤果：</span>顶礼师父！不知师父对生命有何看法。</div><div class='article-contents'><span class='author'>学诚法师：</span>生命的存在，在于是否体现其价值和意义。一个人知道自己要做什么，他的生命才有价值，一个人如果别人有什么事，都去找他，这样的生命才有价值。</div>",
        "href": "bookId=022&tabId=7",
        "imgsrc": "022_101.jpg"
    },
    {
        "title": "吃素、戒杀与放生",
        "category": "留言之九",
        "summary": "<div class='article-contents'><span class='author'>竭诚尽敬：</span>顶礼学诚法师！将《护生陀罗尼咒》，沉到河海等水中，则所有的虫都能够往生善道。我准备书写此《护生陀罗尼咒》，将之沉到湖中，此咒真的能使水中所有的虫都往生善道吗？</div><div class='article-contents'><span class='author'>学诚法师：</span>与我们的受持功夫有关。</div>",
        "href": "bookId=023&tabId=7",
        "imgsrc": "023_101.jpg"
    },
    {
        "title": "来自职场的压力",
        "category": "留言之十",
        "summary": "<div class='article-contents'><span class='author'>通明：</span>师父好！近几个月来，我由于工作太忙，身体超负荷运转，现在老是觉得眼痛，内心疲惫，烦燥，什么也不想干。吃中药治疗一段时间了，也好些，但不是太明显。有没有业障的原因呢？请师父大慈开示。 </div><div class='article-contents'><span class='author'>学诚法师：</span>凡夫一定是有业障的，忏悔要经常修。另外，要注意休息，合理安排时间。 </div>",
        "href": "bookId=024&tabId=7",
        "imgsrc": "024_101.jpg"
    },
    {
        "title": "挖掘生命潜力",
        "category": "留言之十一",
        "summary": "<div class='article-contents'><span class='author'>mlak：</span>师父您好！我在中国的时候，没有自己的信仰，但是每天开心地活着。出国以后，有一个外国朋友在一次聊天中问我有没有宗教信仰，比如穆斯林、东正教、佛教，或者其他的。我告诉她我没有，很多中国人也没有。她很诧异，她说人没有信仰和动物一样，心灵没有寄托。</div><div class='article-contents'><span class='author'>学诚法师：</span>宗教会拓展我们的世界观、人生观、价值观，有了信仰我们就会有新的人生价值和生活动力。</div>",
        "href": "bookId=025&tabId=9",
        "imgsrc": "025_101.jpg"
    },
    {
        "title": "历事练心践佛法",
        "category": "留言之十二",
        "summary": "<div class='article-contents'><span class='author'>xinan：</span>阿弥陀佛！顶礼师父！每周都在山上共修，早晚打坐十几年，形成依赖。中间经历气功、打禅七，至2005年依止龙泉寺，始终无上师指点。师父，我该怎么办？</div><div class='article-contents'><span class='author'>学诚法师：</span>眼下建立正知见最重要。可以多向指导共修的法师请教。</div>",
        "href": "bookId=026&tabId=9",
        "imgsrc": "026_101.jpg"
    },
    {
        "title": "正住的弟子相",
        "category": "留言之十三",
        "summary": "<div class='article-contents'><span class='author'>千之亦千之：</span>顶礼师父！谢谢师父的耐心解答，然弟子仍有所疑。昔大德云，《孝经》融六经于一炉，而《坛经》融《孝经》于一炉，如此说我若专读《坛经》是否便可通儒佛两家呢？祈请师父慈悲开示。南无阿弥陀佛。</div><div class='article-contents'><span class='author'>学诚法师：</span>专读一经容易做到，通达一经不容易。</div>",
        "href": "bookId=027&tabId=7",
        "imgsrc": "027_101.jpg"
    },
    {
        "title": "慈心侍父母　善巧报亲恩",
        "category": "留言之十四",
        "summary": "<div class='article-contents'><span class='author'>千之亦千之：</span>顶礼师尊！《德育古鉴》上说一个人若不惜福，老天会报复他。弟子非但不惜福，甚至还糟蹋福报尤其是父母、姐姐的爱。许多人待我真的很好，可我从不回报，一任性就会践踏他们的爱。请问师尊，弟子会受什么样的报应？还有，弟子一旦情绪不稳就会想不开，该不会是冤亲债主来讨债吧？</div><div class='article-contents'><span class='author'>学诚法师：</span>1.多从内心实践孝悌的内涵。2.总之是业障，要多忏悔。</div>",
        "href": "bookId=028&tabId=7",
        "imgsrc": "028_101.jpg"
    },

    {
        "title": "慈悲待人　智慧处事",
        "category": "留言之十五",
        "summary": "<div class='article-contents'><span class='author'>zhuxf65111：</span>顶礼师父！我每天上班非常忙碌，还经常加班。但同一个办公室里的另一个人整天闲着没事干，我心里特别不平衡。师父，我该怎么办？</div><div class='article-contents'><span class='author'>学诚法师：</span>你以一颗善心付出，将来的乐果是真实不虚的。这是真正的“多劳多得”。</div>",
        "href": "bookId=058&tabId=8",
        "imgsrc": "058_101.jpg"
    },
    {
        "title": "学得快乐　做得实在",
        "category": "留言之十六",
        "summary": "<div class='article-contents'><span class='author'>丝雨虹：</span>顶礼师父！那天佛友来我家，说另一佛友让她买一种仪器，几年来她卖过好几种东西。我俩讨论这种买卖的行为是否合适。请问师父，这算说是非吗？前几天和同修讨论时也遇到类似情况，要想说清事情，又不敢说，怕是说是非。谢谢师父！</div><div class='article-contents'><span class='author'>学诚法师：</span>想想说话的动机和后果：是否能利益到自他？无义的话要少说、不说。</div>",
        "href": "bookId=059&tabId=9",
        "imgsrc": "059_101.jpg"
    },
    {
        "title": "事业与道业",
        "category": "留言之十七",
        "summary": "<div class='article-contents'><span class='author'>ruthywang123：</span>顶礼师父！弟子向您忏悔，几年前家里装修时曾将公司销售样品的钱（约5000元）据为己有。公司有不成文的规定，这些钱可用于员工聚餐、春游等福利。弟子吃素以后很少参加员工聚餐了，因此想把这笔钱以公司的名义捐给寺院建大殿，不知道是否如法。</div><div class='article-contents'><span class='author'>学诚法师：</span>如果可以善巧把钱归还公司最好。</div>",
        "href": "bookId=060&tabId=8",
        "imgsrc": "060_101.jpg"
    },
    {
        "title": "放不下又如何",
        "category": "留言之十八",
        "summary": "<div class='article-contents'><span class='author'>rucizaihuni：</span>师父你好！如果我前女友和我分开，和别人好了，之后没有联系过我，最后怀了孩子却来找我，我应该帮她么？ </div><div class='article-contents'><span class='author'>学诚法师：</span>幸福的秘诀是爱和宽容。</div>",
        "href": "bookId=061&tabId=8",
        "imgsrc": "061_101.jpg"
    },
    {
        "title": "扬起希望的风帆",
        "category": "留言之十九",
        "summary": "<div class='article-contents'><span class='author'>诚信是金：</span>学诚法师，请问一下学佛有何意义？阿弥陀佛！</div><div class='article-contents'><span class='author'>学诚法师：</span>人生在世，所追求的无非是离苦得乐，学佛就是学习如何远离一切痛苦、得到究竟快乐。</div>",
        "href": "bookId=062&tabId=8",
        "imgsrc": "062_101.jpg"
    },
    {
        "title": "佛法中有答案",
        "category": "留言之二十",
        "summary": "<div class='article-contents'><span class='author'>zhuxf65111：</span>顶礼师父！我想周末去龙泉寺参加共修，但不知目前课程进度如何，初学者能听懂吗？</div><div class='article-contents'><span class='author'>学诚法师：</span>心用对了，就能得受用。</div>",
        "href": "bookId=063&tabId=8",
        "imgsrc": "063_101.jpg"
    },
    {
        "title": "戒是一切德依处",
        "category": "留言之二一",
        "summary": "<div class='article-contents'><span class='author'>圣心：</span>顶礼法师！请问如果和朋友一起去寺庙受三皈依，本打算先受三皈依，等以后再受五戒，但是后来才知道三皈五戒一起受。请问法师，当时不想受五戒，但还是随大众一起念了五戒仪轨，这算受五戒了吗？ </div><div class='article-contents'><span class='author'>学诚法师：</span>戒是内心的一种誓愿力，离开了“心”，何谈戒？</div>",
        "href": "bookId=064&tabId=8",
        "imgsrc": "064_101.jpg"
    },
    {
        "title": "春天播种　秋天收获",
        "category": "留言之二二",
        "summary": "<div class='article-contents'><span class='author'>210.82.107.*:</span> 师父您好！心里一直有个问题，就是经常会有一些欲望的念头在心里出现，不知该怎么清除。还有，有时知道自己错了，但还是没有勇气当众发露，只是默默提醒自己以后不要再有这样的行为。我该怎么突破？感恩师父！</div><div class='article-contents'><span class='author'>学诚法师：</span>不断地思考生命的意义，建立高远的人生志向。</div>",
        "href": "bookId=065&tabId=8",
        "imgsrc": "065_101.jpg"
    },
    {
        "title": "出家报恩行大孝",
        "category": "留言之二三",
        "summary": "<div class='article-contents'><span class='author'>cuijungogo:</span> 顶礼师父！弟子曾经亲近一位有神通的法师，他对我的很多事情说得很准，好像连我想什么都知道，还说我不可以出家，出家后会还俗的。弟子深感俗世恶浊，世事无常，人身难得，只有出家才是最好的选择。请问师父，我能出家吗？怎样才能使出家顺缘具足，出家后不会还俗？感恩师父！</div><div class='article-contents'><span class='author'>学诚法师：</span>坚定发心、忏悔业障、广发正愿。</div>",
        "href": "bookId=066&tabId=8",
        "imgsrc": "066_101.jpg"
    },
    {
        "title": "佛菩萨不是护身符",
        "category": "留言之二四",
        "summary": "<div class='article-contents'><span class='author'>110.243.241.* ：</span>师父您好！弟子遇到事的时候，怕出意外，心里就念阿弥陀佛，但是意外还是会出现；如不念佛，反倒没事。请师父开示。</div><div class='article-contents'><span class='author'>学诚法师：</span>佛菩萨不是护身符，要照着佛法所教导的去行持，才能得到佛菩萨的加持。</div>",
        "href": "bookId=067&tabId=8",
        "imgsrc": "067_101.jpg"
    }
],
    "3":[
	 {
        "title": "2006年5月12日",
        "summary": "承担法会第一召集人这个工作，对自己长期以来不在状态的情况有很大的改善，能够站在不同的角度看待问题。以前比较注重个人学修，这次体会到要在无限生命中构建我们成长的金字塔。要想走向究竟解脱的塔尖，拥有什么样的塔基是很重要的。你的来世可能很有智慧，但如果没有良好环境的保护，仅靠自己的善根也是不够的。所以要从现在开始，努力去营造来生感得良善师友环境的业。",
        "category": "日记之一",
        "href": "bookId=029&tabId=11",
        "imgsrc": "029_101.jpg"
    },
    {
        "title": "2006年6月24日",
        "summary": "昨晚法师就告诉我，今天早上6:30，师父要带着大家找水源。于是6:00刚过，还没吃早饭，我就积极地在山门口探看。正好迎面遇到师父，他正要去工地视察，于是跟过去了。锅炉房要建设了，工人们正在测量地基的边界线，师父除了关注锅炉房的建设，还设想了周边道路的布设状况。",
        "category": "日记之二",
        "href": "bookId=030&tabId=9",
        "imgsrc": "030_101.jpg"
    },
    {
        "title": "2006年10月23日",
        "summary": "《普贤行愿品》中说：“十方一切诸众生，二乘有学及无学，一切如来与菩萨，所有功德皆随喜。”借由这个偈诵，法师让我们谈谈对随喜的体会。听到这个话题，大家都很有感触。因为在寺院里，这个词常常挂在居士们的嘴边，见到别人做有功德的事，自己就会不由自主地对他合掌说：“随喜您！”",
        "category": "日记之三",
        "href": "bookId=031&tabId=11",
        "imgsrc": "031_101.jpg"
    },
    {
        "title": "2007年1月30日",
        "summary": "任何事情的成办都是不容易的。我们举杯就能轻松品味甘甜的泉水，而这背后却是众多因缘的和合，其中需要很多人克服种种困难。",
        "category": "日记之四",
        "href": "bookId=032&tabId=11",
        "imgsrc": "032_101.jpg"
    },
    {
        "title": "2007年4月17日",
        "summary": "今天，两位法师将带领大家去爬山，活动的主题是“营造师友缘”。据说历史上的鼎盛时期，西山曾有四百座寺院，山上处处留着三宝的胜迹，每次的目的地，也必是古寺遗址，这使得我们每次的爬山，都有些朝圣的意味，本次终点是上方寺。",
        "category": "日记之五",
        "href": "bookId=033&tabId=11",
        "imgsrc": "033_101.jpg"
    },
    {
        "title": "2007年7月3日",
        "summary": "现在的人，愿意花钱和花时间买享受、买放逸，而想要得到真正快乐的人却愿意花掉享受、放逸的时间，买福德和智慧资粮。",
        "category": "日记之六",
        "href": "bookId=034&tabId=11",
        "imgsrc": "034_101.jpg"
    },
    {
        "title": "2007年9月4日",
        "summary": "尽管大家有不同的信仰，但都有着对信仰和人格的尊重；有着包容的心态和满足不同精神需求的责任；有着促进社会和谐安乐的使命。",
        "category": "日记之七",
        "href": "bookId=035&tabId=9",
        "imgsrc": "035_101.jpg"
    },
    {
        "title": "2007年10月16日",
        "summary": "最近，师父不经意地跟我讲：“越是有违缘的人，越是要主动去跟他微笑，因为关系好的人不需要微笑。”",
        "category": "日记之八",
        "href": "bookId=036&tabId=9",
        "imgsrc": "036_101.jpg"
    },
    {
        "title": "2007年12月15日",
        "category": "日记之九",
        "summary": "“我慢”就是说，有“我”就有“慢”，成就得比较慢一点，就是“我慢”。有东西可以被炫耀的，觉得自己的东西可以拿出来抖一抖的，这些人容易产生我慢。",
        "href": "bookId=045&tabId=9",
        "imgsrc": "045_101.jpg"
    },
    {
        "title": "2008年2月24日",
        "category": "日记之十",
        "summary": "我们的心到底是什么样的呢？这个问题，就如同我们站在这高速旋转的地球上，询问地球的转速一样，答案令人吃惊和不可思议。",
        "href": "bookId=046&tabId=9",
        "imgsrc": "046_101.jpg"
    },
    {
        "title": "2008年4月24日",
        "category": "日记之十一",
        "summary": "法师：“度一个人，就要时刻想着他心里想着什么。就如法会二筹会培训中，培训的理念是：尊重、平等、关爱。把表现自我、人我执放下，把‘我爱执’变为‘爱他执’，多关怀他人，多与人沟通，心沟通，路走通，事就办成。”",
        "href": "bookId=047&tabId=8",
        "imgsrc": "047_101.jpg"
    },
    {
        "title": "2009年8月15日",
        "category": "日记之十二",
        "summary": "主要是你的那颗心，要珍惜、坚持那颗为他们着想的心；真心为别人时，自己也会好，但自己好可能会比别人慢。",
        "href": "bookId=048&tabId=8",
        "imgsrc": "048_101.jpg"
    },
    {
        "title": "2009年9月18日",
        "category": "日记之十三",
        "summary": "“世上没有什么力量是强大的，一份份的微薄之力加在一起，就是一股强大的力量。”师父的加法法则这么快就被领会了。",
        "href": "bookId=049&tabId=7",
        "imgsrc": "049_101.jpg"
    },
    {
        "title": "2009年10月1日",
        "category": "日记之十四",
        "summary": "大众虔诚地恭诵佛的名号，至诚地礼敬诸佛，祈请诸佛菩萨护佑国家昌盛，风调雨顺，正法长久住世，人民得到永久的安乐。",
        "href": "bookId=050&tabId=7",
        "imgsrc": "050_101.jpg"
    },
    {
        "title": "2009年11月8日",
        "category": "日记之十五",
        "summary": "令人大开眼界的是法师居然怀抱吉他，自弹自唱，称赞观音菩萨和佛陀，让我们亲眼看到、亲身体验到什么是善巧方便。",
        "href": "bookId=051&tabId=7",
        "imgsrc": "051_101.jpg"
    },
    {
        "title": "2009年12月26日",
        "category": "日记之十六",
        "summary": "庙里都是修道的好人，好到极限的那种好，没有恶友把他带坏，没有上司给他穿小鞋，没有骗子哄骗他的钱财，乃至连挖空心思搞人际关系的痛苦都没有。",
        "href": "bookId=052&tabId=7",
        "imgsrc": "052_101.jpg"
    },
 {
        "title": "2010年2月24日",
        "category": "日记之十七",
        "summary": "“山光悦鸟性，潭影空人心”，聆听敲打这些神圣威严法器所发出的旋律，感受是如此悦耳、摄心，心中的杂念妄想也随之一扫而空，心量广大，犹如虚空。",
        "href": "bookId=082&tabId=9",
        "imgsrc": "082_101.jpg"
    },
    {
        "title": "2010年4月3日",
        "category": "日记之十八",
        "summary": "心如果安住就不会起烦恼，更不用去降伏烦恼。心要想安住则应向内缘，看自己、听自己内心的声音，而身也要缘在善法上，否则心会随妄想起伏。",
        "href": "bookId=083&tabId=9",
        "imgsrc": "083_101.jpg"
    },
    {
        "title": "2010年5月29日",
        "category": "日记之十九",
        "summary": "出家修行，倘使出了种种问题的话，往往其根本原因在于戒律的松弛，所以要提倡戒律，如理如法地安居。用功办道是出家人的分内事。",
        "href": "bookId=084&tabId=9",
        "imgsrc": "084_101.jpg"
    },
    {
        "title": "2010年7月27日",
        "category": "日记之二十",
        "summary": "在修行的道路上，一点一滴的坚持都是无比可贵的。俗话说，坚持就是胜利，成佛之路更需要恒长的坚持，惟有无数个“一点点的坚持”的积累，才能成就无上佛果。",
        "href": "bookId=085&tabId=9",
        "imgsrc": "085_101.jpg"
    },
    {
        "title": "2010年10月29日",
        "category": "日记之二一",
        "summary": "我们就像孩子，法师看到我们走错路就拉我们回头。但是，光用哄的办法，我们还是像头犟牛一样不回头。这时，用棒喝的方法，我们才能猛然醒悟。",
        "href": "bookId=086&tabId=9",
        "imgsrc": "086_101.jpg"
    },
    {
        "title": "2010年12月31日",
        "category": "日记之二二",
        "summary": "做事是为了调心，要在做事的过程中不断地观察自己的心，不断地反省，让自己的内心得到成长。",
        "href": "bookId=087&tabId=9",
        "imgsrc": "087_101.jpg"
    },
    {
        "title": "2011年2月17日",
        "category": "日记之二三",
        "summary": "今天的元宵晚会内容丰富，除了猜灯谜、欣赏春节晚会回顾视频，还有同修们参加春节法会的心得分享，最后是供灯祈福。",
        "href": "bookId=088&tabId=11",
        "imgsrc": "088_101.jpg"
    },
    {
        "title": "2011年4月5日",
        "category": "日记之二四",
        "summary": "只有一直在长辈的提携下，自己的生命才能不断超越。而每年的祭祖都是我们反省生命，让生命的航向得到校正的难得机会。",
        "href": "bookId=089&tabId=10",
        "imgsrc": "089_101.jpg"
    },
    {
        "title": "2011年6月20日",
        "category": "日记之二五",
        "summary": "临别时，大使说：“这里有一种宁静、喜悦的力量，很适合修行。我希望下次来访的时候，能带我的家人一起来。”",
        "href": "bookId=090&tabId=9",
        "imgsrc": "090_101.jpg"
    }	
    ],
    "4":[
        {
        "title": "论坛开幕啦",
        "category": "侍师日记专辑之一",
        "summary": "师父：“我先去用餐。”说完师父就走了，当时我却听成让我先去用餐，我出去的时候还心想，师父在里面就不要锁门了。用完早餐回房后，师父说：“刚才出去没有锁门，这么不小心！”",
        "href": "bookId=007&tabId=14",
        "imgsrc": "007_101.jpg"
    },
    {
        "title": "在两岸佛教文化论坛发言",
        "summary": "相比于人文道德来说，大乘佛教的终极目标和度化对象更深广，但作为人，应以人类作为实践大乘菩萨道首要利益的对象，而且要重视践行相应于业果道理的善行，也即重视人文道德的实践，才能超越人文道德的局限。",
        "category": "侍师日记专辑之二",
        "href": "bookId=020&tabId=15",
        "imgsrc": "020_101.jpg"
    },
    {
        "title": "全球伦理准则",
        "summary": "没有一种世界伦理则人类无法生存，没有宗教间的和平则没有世界和平，而没有宗教间的对话则没有宗教间的和平。世界一定会因多元宗教的存在而更加和谐，更加美丽！",
        "category": "侍师日记专辑之三",
        "href": "bookId=021&tabId=16",
        "imgsrc": "021_101.jpg"
    },
    {
        "title": "我们需要开阔的眼界和更加精进的努力",
        "category": "侍师日记专辑之四",
        "summary": "面对越来越复杂的社会发展状况，佛法的价值却历久弥新，而且越来越明显，这为我们提供了难得的机遇。我想：我们需要的是更大的努力以及更多的承担，而不应再斤斤计较个人的得失。",
        "href": "bookId=040&tabId=12",
        "imgsrc": "040_101.jpg"
    },
    {
        "title": "以天下为己任",
        "category": "侍师日记专辑之五",
        "summary": "有一点应该是很明确的：他那始终如一的希望天下太平、人民安乐的愿望，以及为此而奔波终生的毅力，早已让他的生命具有了永恒的价值。",
        "href": "bookId=041&tabId=12",
        "imgsrc": "041_101.jpg"
    },
    {
        "title": "三国佛教讲演会",
        "category": "侍师日记专辑之六",
        "summary": "佛教的社会作用在于引导信众追求并树立正确的信仰方式，以完善各自的人格。为了实现这一社会作用，现实社会要求佛教向信众明确地展示人生的目的和生存的意义，以成为信众人生的指南。",
        "href": "bookId=042&tabId=12",
        "imgsrc": "042_101.jpg"
    },
    {
        "title": "飞赴武夷",
        "category": "侍师日记专辑之七",
        "summary": "这次去武夷山是参加武夷山第三届禅茶文化节，师父指示贤威法师和我随行。贤威法师已经不像第一次随师外出时那么紧张了，而我则是第一次跟师父外出。贤佳法师把随师外出的经验总结成一篇文章，我们认真学习，然后分头做准备——相机、录音笔、手机、箱子、钱、应急药品等等，找到相关负责法师领取。其他法师也积极向我们传授随师出行的经验，同行们的帮助让我们感到心里很暖和，这就是团体的温暖吧。",
        "href": "bookId=078&tabId=13",
        "imgsrc": "078_101.jpg"
    }
    ],
    "5":[
       {
         "title": "众善兼备助布施　渐次修学得圆满",
         "category": "慈善专辑之一",
         "summary": "在实际布施的时候，如果能具备其它的善法来配合，特别是以持戒、忍辱、精进、禅定、智慧等五度来辅助布施，可使布施更加清净、持久、深广、圆满，远离污垢和缺憾。如《大智度论》说：“菩萨以方便力故，行一波罗蜜能摄五波罗蜜。复次，有为法因缘果报相续故，相成善法。善法因缘故，是波罗蜜皆是善法故，行一则摄五，以一波罗蜜为主，余波罗蜜有分。”",
         "href": "bookId=053&tabId=11",
         "imgsrc": "053_101.jpg"
},
{
          "title": "小皇帝乐做奉粥郎",
          "category": "慈善专辑之二",
          "summary": "2009 年11 月20 日，恰逢世界儿童日，在海淀区清华科技园仁爱心栈，十几位小朋友一起参与了当日的奉粥活动。孩子们笑盈盈地将一杯杯热腾腾的爱心粥端给路人，令寒风中匆匆赶路的行人感到十分温暖。孩子们还向路人赠送爱心祝福卡，表演手语歌，通过亲身实践善行，让心中良善的种子生根发芽，也把一份真诚的祝福带给普天下的儿童。",
          "href": "bookId=054&tabId=13",
          "imgsrc": "054_101.jpg"
},
{
         "title": "大地疮痍　人间无畏",
         "category": "慈善专辑之三",
         "summary": "政府协调资源、统一管理的强大优势发挥着明显的作用，务实有序的救援让灾民们切身感受到了国家的温暖。一场可怕的灾难，反而凝聚起全国人民的热切守望与真诚相助！",
         "href": "bookId=055&tabId=13",
         "imgsrc": "055_101.jpg"
    },

{
          "title": "十二岁的天空",
          "category": "慈善专辑之四",
          "summary": "他孤孤单单地站着，在阳光下显得那样瘦小、不安。听校长介绍说，小冬（化名）1 岁那年，父亲在一次意外事故中丧生，母亲曾经在外做环卫工人挣钱养家，在小冬3岁那年也积劳成疾，撒手人寰。那时新房子刚刚盖好，门窗还没有装，多年来门窗一直敞开着，像是小冬心里永远也弥补不上的空缺。",
          "href": "bookId=056&tabId=13",
          "imgsrc": "056_101.jpg"
},
{
         "title": "生命的意义和归属",
         "category": "慈善专辑之五",
         "summary": "只有重新回到师长的心愿中来，才能真正地体会到，原来这一切都来自于师长的规划。感受到师长搭建慈善平台的重要作用，领悟到了一点点慈善的内涵所在，似乎才一下子明白了师长的良苦用心。",
         "href": "bookId=057&tabId=15",
         "imgsrc": "057_101.jpg"
}
	   ],
    "6":[
	 {
         "title": "老吾老以及人之老",
         "category": "生命回顾专辑",
         "summary": "我们们又去了显通寺，到了那里，不知怎么的，我的泪水不自觉就流了下来，擦都擦不过来，也不知道为什么；但是流完泪水，我的心情却舒畅无比。",
         "href": "bookId=037&tabId=17",
         "imgsrc": "037_101.jpg"
    },
    {
        "title": "佛教进入全新发展阶段",
        "category": "世界佛教论坛专辑（上）",
        "summary": "西方天主教与基督教，在历史上都历经多次宗教改革发展至今，可以说已与西方现代生活紧密相关，基本符合现代西方的生活方式。我国现有宗教是在传统文化背景下，与外来宗教的一种融合，发展时间短，环境变化多，这是我国宗教发展的最大特点。",
        "href": "bookId=038&tabId=12",
        "imgsrc": "038_101.jpg"
    },
    {
        "title": "佛教教育的机遇与挑战",
        "category": "世界佛教论坛专辑（下）",
        "summary": "社会现代化、全球化、信息化、网络化的现实与佛陀所建立的教法之间形成了更为明显的契合，为佛教的发展提供了新的机遇，也为佛教教育带来了新的契机和挑战。",
        "href": "bookId=039&tabId=14",
        "imgsrc": "039_101.jpg"
    },
    {
        "title": "戒会第八天：正受沙弥戒",
        "category": "戒会专辑",
        "summary": "戒律不是一种负担，不是一种麻烦。如果没有戒律的保护，没有戒律对我们内心的一种策励，那我们要解脱，要转凡成圣，要成佛，根本都是背道而驰的，因为我们没有动力去行持。",
        "href": "bookId=043&tabId=9",
        "imgsrc": "043_101.jpg"
    },
    {
        "title": "佛指舍利安奉大典",
        "category": "法门盛事专辑",
        "summary": "两千多年前，佛祖选择了这里，与中华文化结下了不解之缘。在新世纪里，中华欣逢盛世之时，佛指舍利再现人间，正是承载着“千载佛家圣地，万世人文经典”的重托。",
        "href":"bookId=044&tabId=15",
       "imgsrc":"044_101.jpg"
},
{
      "title":"初闻法鼓教育体系",
       "category":"法鼓山参学专辑（上）",
       "summary": "2009年9月15日下午，吕幼如居士在车上给我们安排的日程是：14: 30到法鼓山，先到男寮（宿舍楼）放行李；15: 10到大殿礼佛；15: 30与方丈和校长见面并交流半小时；16: 00—17: 00回寮房休息；17: 00常宁法师带领大家熟悉宿舍楼的环境与设施；晚上休息。",
       "href": "bookId=076&tabId=14",
       "imgsrc": "076_101.jpg"
    },
	    {
        "title": "见识台湾佛教的社会化",
        "category": "法鼓山参学专辑（下）",
      "summary": "这次来台湾，深刻感受到多年来台湾在保留中华传统文化方面所做的努力及取得的成果，这使我非常感动。我很想更深入地了解台湾的民俗与信仰，如台湾浓厚的民俗风情，只可惜时间所限，未能深入了解。希望未来两岸交流能够越来越宽松，时间也可更长一些，从而使大家有充分的交流和深入学习、探讨的时间与空间，那将会非常有利于两岸的共同发展。",	
      "href":"bookId=077&tabId=17",
      "imgsrc":"077_101.jpg"
},
    {
        "title": "让生命成长",
        "category": "法门之光专辑",
       "summary": "师父说，要成为一名优秀的义工，首先需要明确参与法会的目的。我们参与法会的目的就是为了积聚成就佛道、圆满菩提的福慧资粮，并帮助更多的人改变生命的方向；其次，我们还需要透过对法会中种种事理的观察，培养对缘起的观照能力，从而进一步扩大心量；第三，有了明确的目的，了解了种种缘起，还需要在法会中历事练心，尽心尽责。",	
       "href":"bookId=079",
       "imgsrc":"079_101.jpg"
},

{
        "title":"草堂寺与净业寺",
        "category":"比丘西行记",
        "summary": "8月12日下午，我们参访了唐代密宗祖庭大兴善寺。唐代开元年间，被称为“开元三大士”的善无畏、金刚智、不空在此地译出密宗经典五百多部，并把密宗直接从印度传到汉地，大兴善寺因此成为当时长安翻译佛经的三大译场之一，也成为中国佛教密宗的祖庭。",
        "href": "bookId=080",
        "imgsrc": "080_101.jpg"
    },
{
        "title": "做合格的出家人",
        "category": "承天寺受戒之旅专辑",
        "summary": "以前没见过戒坛，不知是什么样子，今天看后很受加持—戒坛威严庄重，心一下子就能提起来。戒坛里面供奉着一尊庄严的释迦牟尼佛像，据说这尊佛像是纯铜制成，“文化大革命”时差点被毁，是泉州市长冒着生命危险保存下来的。我们受戒能见到这尊佛像，一定和这尊佛像有很深的因缘。",	
        "href":"bookId=081&tabId=14",
        "imgsrc":"081_101.jpg"
}
	]
})